[{"id":0, "name":"Елена", "date":"14 МАЯ 2022","message":"Я очень благодарна Сергею Викторовичу за лечение и ту помощь которую он мне оказал когда у меня болел локтевой сустав, шейный отдел позвоночника (хлыстовая травма), была депрессия. Традиционные методики не помогали. Методика лечения Сергея Викторовича меня очень заинтересовала и потрясла. Ведь после его манипуляций боли, которые меня мучили меня не один день прошли. Я чувствую себя отлично!!" },
{"id":1, 
"name":"Анна Ратникова", 
"date":"14 МАЯ 2022",
"message":"Я ведь тоже благодаря Вам вообще решилась на беременность, ведь в том состоянии, в котором пришла на первый прием, вряд ли это было возможно!!! Через несколько дней также будем вдвоем на приеме. Бесконечно благодарна"},

{"id":2, 
"name":"Ольга Дубова", 
"date":"14 МАЯ 2022",
"message":"Когда-то я пришла из спорта учиться прикладной кинезиологии в школу Спортивной и восстановительной медицины «Реабилитолог». По интуиции пришла, честно признаюсь. Повезло, попала к преподавателю международного уровня, специалисту высочайшего класса в прикладной кинезиологии и различных направлениях альтернативной медицины Сергею Викторовичу Гриценко"},

{"id":3, 
"name":"Алла Копан", 
"date":"14 МАЯ 2022",
"message":"Я была у Вас на одном приеме с определенными страданиями, Вы сказали, что иглы будут работать месяц-полтора и дали рекомендации. Было это 25 сентября… Честно, я не от всего отказалась. Но рекомендации 2 месяца соблюдала как надо!!! И все работает!!! До сих пор! Качество жизни на три уровня выше!!! Благодарю"},

{"id":4, 
"name":"Silverova", 
"date":"14 МАЯ 2022",
"message":"Сергей Вы уникальный и очень грамотный доктор. Я уже много лет как с вами познакомилась и советовала Вас своим знакомым и все мы в восторге от результатов вашего лечения и подхода к любой проблеме со здоровьем и не только. Спасибо что вы есть на этом свете и за ваши золотые руки. Ваши посты это реально очень полезная информация которая такж во многом помоает разбираться и подсказывает куда двигаться и на что обращать внимание. Побольше бы таких врачей как Вы и мир был бы намного добрее и здоровее! Дай Бог Вам Здоровья и процветания в вашем прекрасном деле помогать людям в их проблемах и лечить именно Лечить нас от всех проблем и страшных диагнозов! вы лучший врач!"},

{"id":5, 
"name":"Юлия Климова", 
"date":"14 МАЯ 2022",
"message":"Я очень благодарна Вам за возможность видеть мир без солнечных очков! Я и не особо верила в то, что когда-нибудь светочувствительность снизится, а глаза перестанут болеть! Спасибо Вам за подобранное лечение и рекомендации которые дают просто потрясающий результат!!!!"},

{"id":6, 
"name":"happy_wife_mom", 
"date":"14 МАЯ 2022",
"message":"После того как 3 раза побывала у Вас на приеме и выполнила Ваши рекомендации почувствовала себя очень хорошо. Благодарю Вас за Ваши знания!"},

{"id":7, 
"name":"Нина", 
"date":"14 МАЯ 2022",
"message":"Сергей, по-моему, у вас есть ключи от всех полезней. Я в этом убежден 5 лет назад, за что вам огромная благодарность. Многим родным, знакомым вас порекомендовала. У них тоже все изменилось в лучшую сторону – и здоровье, и сознание!"},

{"id":8, 
"name":"Надежда", 
"date":"14 МАЯ 2022",
"message":"У меня нет вопросов. Я не могла забеременеть 4 года, пришла к вам и забеременела! И родила здоровую девочку! Вам спасибо большое!"},

{"id":9, 
"name":"Татьяна", 
"date":"14 МАЯ 2022",
"message":"Когда Надежда была на втором триместре мы с ней познакомились и она рассказала мне про чудо-доктора! Я была в шоке от ее рассказала, про беременность после долгих неудачных попыток. И, после знакомства с  доктором моя жизнь изменилась на до и после! Надежда, до сих не устаю благодарить Вас за то, что несколько лет назад вы мне рассказали про Сергея! Сам Бог послал мне Вас в минуту отчаяния"},

{"id":10, 
"name":"Константин Миллер", 
"date":"14 МАЯ 2022",
"message":"Выражаю безмерную благодарность за вашу работу с моим телом!!! Как вы и сказали я наблюдал за своим состоянием в течении 30 дней и могу сказать, что оно стало намного лучше!!! Пропил курс витаминов, которые вы мне советовали! Тело усилилось, гибкость выросла, Эмоциональный фон вышел на позитивную стезю! Апатия ушла и вновь хочется расти, развиваться!!! Чувствую себя на все 100%, бодрым, сильным и уверенным!! Благодарю за помощь и работу!!!"},

{"id":11, 
"name":"Наталь я Донцова", 
"date":"14 МАЯ 2022",
"message":"Пишу вам, чтобы выразить искреннюю благодарность за Ваш труд! мы были у Вас на приеме по поводу аутизма у моего сына. так вот мы месяц все принимаем, то что Вы прописали…. и сидим на жесткой диете. Ребенок стал намного спокойнее, отлично спит, со всеми договаривается, в школе вообще огонь… все контрольные по математике написал первый из класса на отлично!!! По началу были сложности с рационом питания, но сейчас мы к этому уже привыкли. Искренне от  души, огромнейшее спасибо!"},

{"id":12, 
"name":"Семья Наумовых", 
"date":"14 МАЯ 2022",
"message":"Лечимся у Сергея Викторовича, с конца 2000-х, всей семьей. Его методы, это медицина нового, высокого уровня – без загадочных недугов и неизлечимых болезней. Всем рекомендуем!"},

{"id":13, 
"name":"Оксана Жуленко", 
"date":"14 МАЯ 2022",
"message":"Мы очень рады, что есть такой замечательный специалист, как вы! Большое вам спасибо, что вы несете знание дальше!"},

{"id":14, 
"name":"Елена Белошкуренко", 
"date":"14 МАЯ 2022",
"message":"СПАСИБО, Вас мне послала Вселенная, Ваше лечение начало работать!"},

{"id":15, 
"name":"Светлана Мирошниченко", 
"date":"14 МАЯ 2022",
"message":"Огромный труд, чтобы стать таким специалистом. Сергей Викторович, благодарю вас за помощь и те знания, опыт которыми вы с нами делитесь."},

{"id":16, 
"name":"Светлана Петрищева", 
"date":"14 МАЯ 2022",
"message":"Сергей, Вы уникальный доктор и прекрасный Человек!!! Нам послал Вас Господь!!!"},

{"id":17, 
"name":"Потапова Марина Васильевна, 65 лет", 
"date":"14 МАЯ 2022",
"message":"Более пяти лет назад я стала Сергея Викторовича. Он помог мне восстановить хорошую физическую форму, почувствовать прилив сил и энергии, ощутить комфорт практически здорового тела. Его широкий медицинский кругозор и разнообразие методик позволяет всегда достичь положительного результата в лечении"},

{"id":18, 
"name":"Татьяна Демиева", 
"date":"14 МАЯ 2022",
"message":"Поддерживаю прекрасные слова пациентов в Ваш адрес. Всем знакомым от души рекомендую и даю Ваш контакт! Дочка уже три года как не знает проблем с поллинозом и простудными заболеваниями - низкий Вам поклон, спасибо за то, что Вы есть в нашей жизни! У Вас прекрасная Миссия - больше здоровых и счастливых людей в этом мире!"},

{"id":19, 
"name":"Яна Климова", 
"date":"14 МАЯ 2022",
"message":"Я очень благодарна Вам за возможность видеть мир без солнечных очков! Я и не особо верила в то, что когда-нибудь светочувствительность снизится, а глаза перестанут болеть! Спасибо Вам за подобранное лечение и рекомендации которые дают просто потрясающий результат!!!!"}
]